{
  "subtitle": "", 
  "description": "Feeding times are periods of learning, love and interaction, which promote physical, social and emotional development. mealtimes provide the opportunity for parents or other caregivers to interact and talk with children and support their learning. This helps to stimulate social and emotional development.", 
  "language": "eng_GB", 
  "title": "Feeding times are periods of learning, love and interaction, which promote physical, social and emotional development. mealtimes provide the opportunity for parents or other caregivers to interact and", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T09:12:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-09T22:18:39.504903+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "It is important to encourage children to eat, but not to force-feed them. Each child’s needs vary due to differences in breastmilk intake and variability in growth rate. Infants need to be fed directly. Young children should be assisted when they are learning to feed themselves.\r\n\r\nIf a child refuses to eat a variety of foods, experiment with different food combinations, tastes, textures, and methods of encouragement. Minimize distractions during meals if the child loses interest in eating easily.\r\n\r\nGirls and boys require the same amount of attention and time for feeding.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "feeding-times-are-periods-of-learning-love-and-interaction-which-promote-physical-social-and-emotional-growth-and-development-the-parent-or-other-caregiver-should-talk-to-children-during-feeding", 
  "uuid": "6ed80d7c7beb4eab953c4f2e6e1afe3c"
}