{
  "subtitle": "", 
  "description": "Les bouleversements et le stress provoqués par les catastrophes naturelles et les\r\nconflits armés peuvent eff\r\nrayer et irriter les enfants. Lorsque de tels événements\r\nse produisent, les enfants ont besoin d’une attention particulière et de davantage\r\nd’affection. Il faut leur fournir un maximum de sécurité et les accompagner\r\ndans la reprise des activités normales. On peut offrir aux enfants des occasions\r\nadaptées à leur âge de participer aux interventions et aux décisions relatives à la\r\nsituation d’urgence. ", 
  "language": "fre_FR", 
  "title": "es bouleversements et le stress provoqués par les catastrophes naturelles et les conflits armés peuvent eff rayer et irriter les enfants. Lorsque de tels événements se produisent, les enfants ont beso", 
  "primary_category": "4702b31d1b94427887f80e59629c42b6", 
  "created_at": "2015-02-26T02:45:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T02:49:06.463322+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il est normal que les sentiments et le comportement des enfants soient affectés\r\npar des expériences effrayantes, douloureuses ou violentes. Chaque enfant réagit\r\ndifféremment : ils peuvent perdre tout intérêt pour les choses du quotidien, devenir\r\nagressifs ou très craintifs. Certains enfants qui semblent surmonter l’épreuve cachent\r\nen réalité leurs émotions et leurs peurs.\r\n\r\n**Les parents ou les personnes régulièrement en charge, les autres jeunes, les\r\nenseignants et les membres de la communauté sont une source importante de\r\nsoutien et de sécurité pour les enfants. Les familles et les communautés peuvent\r\naider les enfants des manières suivantes :**\r\n\r\n - écouter les filles comme les garçons et leur fournir l’occasion\r\n   d’exprimer leurs inquiétudes, de participer à la prise de décision et\r\n   de trouver des solutions\r\n - fournir aux enfants des informations adaptées à leur âge, les\r\n   rassurer et leur offrir un soutien affectif\r\n - maintenir les habitudes familiales du quotidien et reprendre les\r\n   activités ordinaires le plus tôt possible\r\n - proposer aux enfants des activités adaptées à leur âge, par exemple\r\n   des activités culturelles et sportives ou des visites aux amis et à\r\n   la famille\r\n - encourager les enfants à continuer de jouer et de fréquenter les\r\n   autres\r\n - offrir aux enfants l’occasion, en fonction de leur âge, de participer\r\n   de manière pertinente aux activités quotidiennes et à la réponse\r\n   d’urgence, en offrant de l’aide dans l’éducation et la prise en\r\n   charge des plus jeunes\r\n - suivre des règles claires quant aux comportements acceptables et\r\n   éviter les châtiments corporels\r\n - prévoir des lieux sûrs où les enfants et les parents peuvent se\r\n   rencontrer, apprendre les aptitudes à la vie quotidienne et accéder\r\n   aux services élémentaires\r\n - aider les enfants à apprendre à gérer leur stress.\r\n\r\nLorsque les réactions des enfants au stress sont fortes et durent longtemps, ils\r\ndoivent obtenir l’aide d’un professionnel qualifié, par exemple un conseiller, un\r\npsychologue, une infirmière ou un médecin spécialisé.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "les-bouleversements-et-le-stress-provoques-par-les-catastrophes-naturelles-et-les-conflits-armes-peuvent-eff-rayer-et-irriter-les-enfants-lorsque-de-tels-evenements-se-produisent-les-enfants-ont-beso", 
  "uuid": "6fe516ce66c84757853397634d9fe464"
}