{
  "subtitle": "", 
  "description": "Children need vitamin A to help resist illness, protect their eyesight and reduce the risk of death. Vitamin A can be found in many fruits and vegetables, eggs, dairy products, liver, fish, meat, fortified foods and breastmilk. In areas where vitamin A deficiency is common, high-dose vitamin A supplements can also be given every four to six months to children ages 6 months to five years.", 
  "language": "eng_GB", 
  "title": "Children need vitamin A to help resist illness, protect their eyesight and reduce the risk of death. Vitamin A can be found in many fruits and vegetables, eggs, dairy products, liver, fish, meat, fort", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T09:09:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-09T22:20:14.255581+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Until infants are 6 months old, breastmilk is the main source of vitamin A, provided the mother has enough vitamin A from her diet or supplements. Children aged 6 months to 5 years can get vitamin A from a variety of foods such as liver, eggs, dairy products, fish, ripe mangoes and papaya, oranges, yellow and sweet potatoes, dark green leafy vegetables and carrots. When children do not have enough vitamin A, they are less able to fight potentially fatal diseases and are at risk of night blindness. A child who has difficulty seeing in the early evening or at night is probably deficient in vitamin A. The child should be taken to a trained health practitioner for treatment with high dose vitamin A supplements.\r\n\r\nIn the Philippines, vitamin A is added to some cooking oils and flour. The Department of Health also distributes through the public health centers high-dose vitamin A capsules to children 6 months to 5 years of age to address the deficiency, two times a year. This is available in all public health centers locally for free.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "children-need-vitamin-a-to-help-resist-illness-protect-their-eyesight-and-reduce-the-risk-of-death-vitamin-a-can-be-found-in-many-fruits-and-vegetables-red-palm-oil-eggs-dairy-products-liver-fi", 
  "uuid": "90623fa048fb41f28401cf8ee256daf7"
}