{
  "subtitle": "", 
  "description": "All children grown and develop in similar patterns, but each child develops at his or her own pace. Every child has his or her own interests, temperament, style of social interaction and approach to learning.", 
  "language": "eng_GB", 
  "title": "All children grown and develop in similar patterns, but each child develops at his or her own pace. Every child has his or her own interests, temperament, style of social interaction and approach to l", 
  "primary_category": "5eb7b6c9d98e4cec8aab6735acb4ef08", 
  "created_at": "2014-09-10T13:38:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-09T22:08:16.887871+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "By observing how young children respond to touch, sound and sight, parents can identify signs of possible developmental problems or disabilities. If a young child is developing slowly, it may help to spend extra time playing and talking with the child, even massaging the child’s body. If the child does not respond to attention and stimulation, there may be a need to seek help from trained health workers. Taking early action is very important to help children with delays and disabilities reach their full potential. But like all children, children with disabilities should be encouraged to play and interact with other children.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "all-children-grow-and-develop-in-similar-patterns-but-each-child-develops-at-her-or-his-own-pace-every-child-has-her-or-his-own-interests-temperament-style-of-social-interaction-and-approach-to-le", 
  "uuid": "ac86f2b69fbf4617beed4db0e2400840"
}