{
  "subtitle": "", 
  "description": "A young child should grow and gain weight rapidly. From birth to age 2, children should be weighed regularly to assess growth. If regular weighing shows the child is not gaining weight, or not growing, something is wrong.", 
  "language": "eng_GB", 
  "title": "A young child should grow and gain weight rapidly. From birth to age 2, children should be weighed regularly to assess growth. If regular weighing shows the child is not gaining weight, or not growing", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T09:21:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-09T22:14:25.266404+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Weight gain is the most important sign that a child is healthy and is growing and developing well. From birth to one year of age, infants should be weighed at least once every month. From 1-2 years of age, they should be weighed at least once every 3 months.\r\n\r\nA health check-up can also detect if a child is gaining weight too fast for his or her age. This requires examining a child’s weight in relation to height, which can determine if the child is overweight. If the child is underweight or overweight, it is important to examine the child’s diet and provide the parents or caregivers with advice on good nutrition.\r\n\r\nA child who is given only breastmilk for the first six months usually grows well during this time. Breastfeeding helps protect babies from common illnesses and ensures good physical and mental growth and development. Infants who are breastfed tend to learn more readily than infants who are fed other kinds of milk.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "a-young-child-should-grow-and-gain-weight-rapidly-from-birth-to-age-2-children-should-be-weighed-regularly-to-assess-growth-if-regular-weighing-shows-that-the-child-is-not-gaining-weight-or-the-pa", 
  "uuid": "ae98dd4d429b4d34a2bbd849df5135d4"
}