{
  "subtitle": "", 
  "description": "About", 
  "language": "eng_GB", 
  "title": "About Facts for Life", 
  "primary_category": null, 
  "created_at": "2014-10-13T16:00:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-09T21:54:55.271368+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Facts for Life aims to provide families and communities with the information they need to save and improve the lives of children. Parents, grandparents, other caregivers and young people can refer to this practical source of information for answers to their questions related to childbearing and getting children off to the best start in life.\r\n\r\nThe messages contained in Facts for Life are based on the latest scientific findings by medical and child development experts around the world. The messages contained are also based on human rights, particularly the Convention on the Rights of the Child and on the Elimination of All Forms of Discrimination against Women.\r\n\r\nThis information empowers people to fulfill the rights of their children. They are also aimed at enabling women, young people and children to exercise and speak out in favor of their rights. The different digests you’ll get throughout the year are filled with practical information about how to ensure children’s rights to survival, growth, development and well-being. The topics address pregnancy, childbirth, major childhood illnesses, child development, early learning, parenting, protection, and care and support of children.\r\n\r\nFacts for Life Fourth Edition is produced by UNICEF, WHO, UNESCO, UNFPA, UNDP, UNAIDS, WFP and the World Bank\r\n\r\nFacts for Life can be found at www.factsforlifeglobal.org", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 112, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "about", 
  "uuid": "b409bc1bd43a4420b6fceeccc40d6f46"
}