{
  "subtitle": "", 
  "description": "Encouraging children to play and explore helps them learn and develop socially, emotionally, physically, and intellectually. This helps children get ready for school", 
  "language": "eng_GB", 
  "title": "Encouraging children to play and explore helps them learn and develop socially, emotionally, physically, and intellectually. This helps children get ready for school", 
  "primary_category": "5eb7b6c9d98e4cec8aab6735acb4ef08", 
  "created_at": "2014-09-10T13:47:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-09T22:05:19.637743+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Playing, both structured and unstructured, lays the foundation for a child’s development of future learning and life skills. It helps children develop their knowledge, experience, curiosity and confidence; develop language skills, thinking, planning, organizing and decision-making. Children learn language quickly and easily through hearing and singing songs, having stories told or read to them, repeating rhymes and playing games.\r\n\r\nParents and caregivers need to be patient when a very young child insists on trying to do something without help. Children learn by trying until they succeed. As long as the child is protected from danger, struggling to do something new and difficult is a positive step in the child’s development.\r\n\r\nAs young children grow older they need opportunities to learn and socialize with other children their own age. Group learning activities or teaching at home or in a nursery school or kindergarten, are important in helping children get ready for primary school.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "encouraging-children-to-play-and-explore-helps-them-learn-and-develop-socially-emotionally-physically-and-intellectually-this-helps-children-get-ready-for-school", 
  "uuid": "c708e13b14e74b30b16a9b330dbe6dff"
}